<?require($_SERVER['DOCUMENT_ROOT'].'/header.php');?>

	<section>
		<div class="b-container">
			<div class="sect-gray about-info">
				<h1 class="other-page">О нас</h1>
				<div class="block-col">
					<div class="col6-item">
						<p>Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач.</p>
						<p>Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности играет важную роль в формировании</p>
					</div>
					<div class="col6-item">
						<img class="radius" src="img/demo_col6_2.jpg">
					</div>
				</div>
			</div>
		</div>
	</section>
	
	<section>
		<div class="b-container">
			<div class="sect-gray about-review">
				<div class="subtitle">Отзывы </div>
				<div class="about-slide slide-wrap">
					<div class="slide-item">
						<div class="slide-item__text">Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов.противодействий способствует повышению качества вывода текущих активов.</div>
						<div class="slide-item__quote"><i></i>Александр Н.</div>
					</div>
					<div class="slide-item">
						<div class="slide-item__text">Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов противодействий способствует повышению качества </div>
						<div class="slide-item__quote"><i></i>Александр Н.</div>
					</div>
					<div class="slide-item">
						<div class="slide-item__text">Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов противодействий способствует повышению качества </div>
						<div class="slide-item__quote"><i></i>Александр Н.</div>
					</div>
					<div class="slide-item">
						<div class="slide-item__text">Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов.противодействий способствует повышению качества вывода текущих активов.</div>
						<div class="slide-item__quote"><i></i>Александр Н.</div>
					</div>
					<div class="slide-item">
						<div class="slide-item__text">Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов противодействий способствует повышению качества </div>
						<div class="slide-item__quote"><i></i>Александр Н.</div>
					</div>
				</div>
			</div>
		</div>
	</section>



<?require($_SERVER['DOCUMENT_ROOT'].'/footer.php');?>